tap "homebrew/bundle"
tap "nats-io/nats-tools", "https://github.com/nats-io/homebrew-nats-tools"
tap "snowflakedb/snowflake-cli", "https://github.com/snowflakedb/homebrew-snowflake-cli"
brew "openssl@3"
brew "bat"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "go"
brew "luarocks"
brew "nats-server"
brew "neovim"
brew "nerdfetch"
brew "node"
brew "php"
brew "ripgrep"
brew "rust"
brew "terraform"
brew "tldr"
brew "tmux"
brew "wget"
brew "nats-io/nats-tools/nats"
brew "snowflakedb/snowflake-cli/snowflake-cli"
